[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-2.93886
.	-3.68789
을	-3.88657
는	-3.95902
이	-3.96859
다	-4.1476
에	-4.23678
은	-4.28079
가	-4.30197
의	-4.30373
를	-4.33597
고	-4.36682
,	-4.5752
도	-4.73231
한	-4.75867
지	-4.8158
일	-4.8547
▁이	-5.14478
"	-5.17024
해	-5.2293
로	-5.24123
▁수	-5.26053
인	-5.27341
니	-5.27597
라	-5.32851
했다	-5.34275
하는	-5.35208
할	-5.36866
▁증여	-5.39002
나	-5.39588
▁"	-5.39734
으로	-5.42706
과	-5.45404
적	-5.4888
서	-5.51077
▁있다	-5.53732
▁그	-5.57525
기	-5.59686
시	-5.66153
며	-5.6737
▁증여세	-5.67749
▁내	-5.68279
▁않	-5.71318
)	-5.78808
(	-5.78808
▁것	-5.7953
면	-5.80457
야	-5.85046
▁B	-5.86115
▁있	-5.8806
어	-5.89456
▁경우	-5.90318
년	-5.9158
하고	-5.92733
▁전	-5.93889
에서	-5.94078
만	-5.9755
와	-5.98868
들	-5.9995
▁대	-6.03811
리	-6.05947
”	-6.0656
▁“	-6.0667
부	-6.07188
▁등	-6.07217
에게	-6.07727
게	-6.14336
▁김	-6.15584
대	-6.19506
▁하	-6.21078
자	-6.22609
명	-6.23604
▁또	-6.23984
▁혐의	-6.24153
데	-6.2484
스	-6.24842
▁라모스	-6.24898
▁트럼프	-6.24899
요	-6.26162
▁받	-6.33137
터	-6.33984
26	-6.34137
▁청약통장	-6.34273
▁재산	-6.34524
▁반환	-6.34909
▁보	-6.35119
사	-6.36046
미	-6.3772
합	-6.3774
하	-6.40559
▁경찰	-6.44923
화	-6.45006
습	-6.45015
▁말	-6.45095
간	-6.45095
▁절차	-6.45237
▁3	-6.45934
된	-6.48818
정	-6.49482
보	-6.50315
▁한	-6.5338
▁사	-6.53645
장	-6.54071
▁상원	-6.55606
▁인	-6.5679
려	-6.56835
당	-6.57187
입	-6.57272
▁A	-6.57595
욱	-6.57595
히	-6.57595
▁탄핵심판	-6.57776
▁가	-6.58346
▁수사	-6.58601
▁탄핵	-6.58632
진	-6.60976
▁있는	-6.61733
▁하는	-6.62887
수	-6.6319
신	-6.63687
던	-6.6379
'	-6.64324
민	-6.64437
동	-6.64674
▁사람	-6.65719
▁게	-6.70206
▁없	-6.70806
원	-6.70912
방	-6.7181
·	-6.71881
▁때	-6.71881
▁혹	-6.71881
까	-6.71881
드	-6.71881
연	-6.71881
=	-6.71881
▁신고기한	-6.71884
▁어머니	-6.71887
▁그런	-6.71918
▁지난	-6.71924
▁변호사	-6.72222
▁만	-6.72272
▁신고	-6.72912
▁피해자	-6.73244
▁공	-6.73556
▁북한	-6.73983
▁검찰	-6.74251
▁증여재산	-6.74456
▁직	-6.7685
▁공수처	-6.76864
▁아	-6.778
▁'	-6.80055
되	-6.80228
거	-6.80659
아	-6.80726
처	-6.80985
더	-6.81017
없	-6.81096
5	-6.81243
▁나	-6.82908
한다	-6.84064
▁자	-6.84624
▁것이	-6.86057
▁통	-6.88404
▁청약	-6.88422
월	-6.88531
▁과세표준	-6.88548
▁따	-6.88548
▁자녀	-6.88548
▁즉	-6.88548
집	-6.88548
체	-6.88548
혔다	-6.88548
▁△	-6.88548
▁생각	-6.88548
▁신뢰관계인	-6.88548
였	-6.88548
▁법정에	-6.88559
▁과세	-6.88583
▁처장	-6.88837
▁아니	-6.89239
▁대해	-6.89524
▁4	-6.91108
▁조사	-6.91402
하면	-6.93617
▁통장	-6.95382
▁달	-6.95713
▁차	-6.96346
치	-6.99612
차	-6.99772
관	-6.99826
용	-6.99887
▁할	-7.00036
든	-7.00044
달	-7.00434
위	-7.00454
주	-7.00458
성	-7.00471
초	-7.00738
중	-7.00828
▁미	-7.00841
선	-7.01003
청	-7.01362
▁부	-7.04219
안	-7.05121
▁이어	-7.06376
▁많	-7.06532
▁배	-7.06887
▁남	-7.07456
회	-7.0775
▁위해	-7.08189
음	-7.08317
져	-7.08536
저	-7.08548
접	-7.08548
▁대통령	-7.08548
▁영상녹화	-7.08548
▁청약예금	-7.08548
▁탈북	-7.08548
날	-7.08548
디	-7.08548
질	-7.08548
첫	-7.08548
뉴스	-7.08548
레	-7.08548
밝	-7.08548
▁실제	-7.08553
▁성폭행	-7.08568
개월	-7.08569
▁예방	-7.0865
▁대하여	-7.08688
▁가입	-7.08791
▁기자	-7.08829
우	-7.09815
▁소추안	-7.09888
▁국민	-7.10052
▁마	-7.10084
▁점	-7.10097
지만	-7.10582
...	-7.10625
▁1	-7.11584
▁바	-7.11661
▁2	-7.12434
▁시	-7.12525
▁있고	-7.13317
▁속	-7.13435
▁제기	-7.13896
이다	-7.14099
▁여	-7.16883
▁중	-7.16911
▁초	-7.17017
▁신	-7.18483
▁거	-7.18757
이라	-7.19226
▁정	-7.21803
직	-7.21882
내	-7.23218
트	-7.2448
상	-7.2473
재	-7.24744
감	-7.24817
오	-7.24817
무	-7.24844
생	-7.24881
공수처	-7.24944
▁한다	-7.24986
전	-7.25089
심	-7.25697
된다	-7.27599
면서	-7.32029
▁이후	-7.32465
문	-7.3329
▁예	-7.33416
러	-7.33451
난	-7.33469
었	-7.33498
력	-7.33519
씨	-7.33523
▁세대	-7.33541
▁‘	-7.33548
운	-7.33548
’	-7.33548
▁9	-7.33548
▁각각	-7.33548
▁국선변호사	-7.33548
▁이낙연	-7.33548
▁작	-7.33548
▁증언	-7.33548
▁청약저축	-7.33548
덧	-7.33548
될	-7.33548
례	-7.33548
록	-7.33548
및	-7.33548
붙	-7.33548
졌다	-7.33548
▁뒤	-7.33548
▁승	-7.33548
급	-7.33548
버	-7.33548
▁본격	-7.33548
▁처분	-7.33549
▁잘못	-7.3355
▁독자	-7.3355
▁권력기관	-7.33557
▁2021	-7.33561
▁클리벤져	-7.33563
▁현재	-7.33563
▁미국	-7.33572
▁검사	-7.33582
▁한편	-7.33589
▁동석	-7.33611
▁여성	-7.33656
▁해당	-7.33712
▁대표	-7.33784
▁국회	-7.33824
▁심판	-7.34173
되어	-7.34344
▁증여받	-7.34528
▁것이라	-7.34938
▁박	-7.3527
▁소추위원단	-7.35385
▁받아	-7.35395
▁문제	-7.35453
▁페이스북	-7.35598
▁하지만	-7.35994
▁6	-7.36757
▁출	-7.36933
▁기	-7.36989
▁반	-7.37175
▁불	-7.37333
해서	-7.37566
00	-7.37876
▁모	-7.38593
▁선고	-7.39741
▁소	-7.40016
▁단	-7.4009
▁유	-7.40117
▁개혁	-7.40296
했	-7.41076
▁상	-7.41732
으면	-7.43218
▁남한	-7.43661
▁주	-7.43809
▁관	-7.44377
▁안에	-7.44872
▁더	-7.46601
▁동	-7.48228
여	-7.49081
후	-7.54452
세	-7.5588
표	-7.56014
소	-7.56161
▁못	-7.56842
임	-7.5691
됐다	-7.57388
유	-7.57412
받	-7.57438
민주당	-7.5776
측	-7.57893
규	-7.57893
결	-7.57974
단	-7.58172
개혁	-7.58184
공	-7.58243
크	-7.58325
역	-7.58359
소년	-7.58368
제기	-7.58501
속	-7.58709
하지	-7.58858
2	-7.58999
▁증인	-7.62506
분들	-7.63704
▁반환하	-7.64029
▁출석하	-7.65403
▁가능	-7.65772
▁알	-7.66695
석	-7.66698
착	-7.66778
론	-7.66801
n	-7.6682
o	-7.66821
▁성폭	-7.66854
비	-7.66867
산이	-7.66876
쪽	-7.66881
란	-7.66881
병	-7.66881
▁끝	-7.66881
▁맡	-7.66881
▁민영주택	-7.66881
▁불가능	-7.66881
▁상원의원들	-7.66881
▁주택청약종합저축	-7.66881
▁줄	-7.66881
▁지지층	-7.66881
구	-7.66881
두	-7.66881
럼	-7.66881
르	-7.66881
른	-7.66881
므로	-7.66881
울	-7.66881
캡	-7.66881
투	-7.66881
필	-7.66881
학	-7.66881
함	-7.66881
▁시작	-7.66881
▁양	-7.66881
포	-7.66881
a	-7.66881
설	-7.66881
▁당사자	-7.66882
▁추천	-7.66883
▁여러분	-7.66885
▁세금	-7.66889
▁장씨	-7.66898
▁관련	-7.66899
해달라	-7.66899
▁이루어	-7.66901
▁청약부금	-7.66908
▁선임	-7.66928
▁결정	-7.66938
▁관행	-7.66938
▁국회의장	-7.66939
▁위치	-7.66961
▁경우라면	-7.66964
▁가능성	-7.66981
▁정착	-7.66985
▁적용	-7.6699
▁선정	-7.67017
▁세대주	-7.67034
▁자리에	-7.67065
▁회의	-7.67095
▁출신	-7.67124
▁재판부	-7.67155
▁당시	-7.67194
▁살인	-7.6726
▁경과	-7.67412
관계	-7.67561
위원	-7.67561
▁가능한	-7.67901
▁이유	-7.67944
▁다만	-7.68001
▁50	-7.68033
▁부과	-7.68067
▁대해서	-7.68326
▁이상	-7.68346
▁경	-7.68444
▁출석	-7.68478
▁합의	-7.68718
▁사용	-7.68726
▁후	-7.68828
▁재판	-7.69097
▁25	-7.69223
▁권력	-7.69364
▁문화	-7.69506
▁17	-7.6954
사진	-7.69754
▁개	-7.69762
▁주택	-7.69956
▁주장	-7.70559
하여	-7.70876
가지	-7.71324
▁법	-7.71816
▁최	-7.72157
▁조	-7.72255
▁내에	-7.72277
▁없다	-7.72291
▁교	-7.72451
▁이내	-7.72588
▁같	-7.72632
▁복	-7.72632
▁의장	-7.73223
▁북한에서	-7.74164
▁계	-7.75223
▁경우에	-7.76751
▁받는	-7.76856
▁민주당	-7.76907
▁무	-7.77675
▁심	-7.7849
▁않다	-7.79961
▁약	-7.80068
▁되는	-7.83109
▁보이	-7.83497
▁다	-7.84941
▁치	-7.85007
▁제	-7.89007
▁합	-7.94044
▁도	-7.94696
약	-7.98424
행	-8.01989
계	-8.03595
▁왔	-8.04455
준	-8.04558
제	-8.05266
모	-8.05686
그	-8.05967
실	-8.06534
B	-8.06873
북한	-8.06881
증여재산	-8.06937
검찰	-8.0749
8	-8.07572
북한에서	-8.07606
진다	-8.07763
조사	-8.07823
으	-8.08083
같	-8.08134
복	-8.08134
강	-8.08154
조	-8.08173
4	-8.08263
바	-8.08315
교	-8.08392
최	-8.08393
불	-8.0877
법	-8.08783
반	-8.08804
출	-8.0907
는데	-8.11263
▁어	-8.13008
되는	-8.13369
번	-8.13507
▁당했	-8.14996
▁살	-8.15583
식	-8.16623
담	-8.16734
7	-8.16788
망	-8.16826
본	-8.16833
▁열	-8.16844
i	-8.16881
왼	-8.16881
▁맞다	-8.16881
▁신뢰	-8.16881
름	-8.16881
▁커	-8.16881
▁플	-8.16881
먹	-8.16881
밀	-8.16881
캐	-8.16881
@	-8.16881
]	-8.16881
e	-8.16881
j	-8.16881
k	-8.16881
r	-8.16881
y	-8.16881
▁911	-8.16881
▁CNN	-8.16881
▁교환하	-8.16881
▁궁금	-8.16881
▁더러워졌어	-8.16881
▁독립	-8.16881
▁몸	-8.16881
▁별	-8.16881
▁볼	-8.16881
▁소년부송치	-8.16881
▁손자	-8.16881
▁앞	-8.16881
▁엄	-8.16881
▁좋겠	-8.16881
▁죽	-8.16881
▁진술	-8.16881
▁채	-8.16881
▁취득세	-8.16881
▁카	-8.16881
▁특	-8.16881
▁함께	-8.16881
▁협업관계	-8.16881
▁훼손	-8.16881
美	-8.16881
갖	-8.16881
근	-8.16881
낀	-8.16881
납	-8.16881
났	-8.16881
념	-8.16881
느	-8.16881
돼	-8.16881
딸	-8.16881
령	-8.16881
료	-8.16881
린	-8.16881
매	-8.16881
멸	-8.16881
발	-8.16881
범	-8.16881
벼	-8.16881
봉	-8.16881
봐	-8.16881
봤	-8.16881
빈	-8.16881
뿐	-8.16881
애	-8.16881
얼마	-8.16881
업	-8.16881
온	-8.16881
외	-8.16881
움	-8.16881
잡	-8.16881
징	-8.16881
큼	-8.16881
키	-8.16881
킬	-8.16881
탈	-8.16881
테	-8.16881
티	-8.16881
▁접견	-8.16881
P	-8.16881
▁돌	-8.16881
혼	-8.16881
S	-8.16881
▁[	-8.16881
▁먼	-8.16881
▁성접대	-8.16881
됩	-8.16881
향	-8.16881
▁세무서	-8.16881
c	-8.16882
▁래스킨	-8.16882
▁변호인	-8.16882
▁배우자	-8.16882
▁수증자	-8.16882
▁변경하	-8.16883
하겠다	-8.16883
▁금전	-8.16884
▁종류	-8.16886
▁201	-8.16888
▁올리	-8.16889
▁피고인	-8.1689
▁역할을	-8.16894
▁확인	-8.16898
▁전망이	-8.16899
▁11	-8.16901
통신	-8.16904
▁준비	-8.16904
▁항소	-8.16908
▁장진성씨	-8.16912
▁유죄	-8.16913
▁상태	-8.16916
▁열망	-8.16918
▁반항	-8.16919
▁본인	-8.16928
▁국민주택	-8.16945
▁입장	-8.16945
▁고위공직자범죄수사처장	-8.16948
▁기존	-8.16949
▁할머니	-8.1695
결국	-8.16955
▁사건	-8.16959
▁형사	-8.16974
▁보호	-8.16977
▁표정	-8.16977
▁분리	-8.16977
on	-8.1698
▁안정	-8.16986
▁들었	-8.16994
▁정식	-8.16995
▁야당	-8.17007
언론	-8.17012
▁그것	-8.17015
▁가족	-8.17017
▁의식	-8.17026
▁부담	-8.17029
라이나	-8.1705
▁과제	-8.17054
▁부모	-8.17085
▁선동	-8.17087
▁여러	-8.17095
▁가점	-8.17096
▁강요	-8.17141
▁반성	-8.17151
▁강자	-8.17167
▁지위	-8.1718
▁알려	-8.17186
21	-8.17198
▁통상	-8.17214
▁고소	-8.17216
▁당부	-8.17267
▁단장	-8.17315
▁모습	-8.17324
▁최대	-8.17335
▁일정	-8.17397
▁거기에	-8.17406
▁심리	-8.17501
1.	-8.17507
▁의혹에	-8.17557
처음	-8.17558
▁살해	-8.17572
▁가입자	-8.17682
▁기미	-8.17688
▁자신	-8.17696
▁일어	-8.17772
인권	-8.1778
스트	-8.17828
▁제도	-8.18279
기도	-8.18363
▁성적	-8.18845
행해	-8.18962
▁크다	-8.19108
기소	-8.19429
▁아들	-8.19547
▁성과	-8.19798
▁피	-8.19957
▁위해서이	-8.20037
현지	-8.20314
▁정도	-8.20341
▁20	-8.20484
▁내부	-8.20547
▁취	-8.20793
▁C	-8.20794
무리	-8.20895
▁물	-8.20962
▁답	-8.20963
▁친	-8.20963
▁활	-8.20963
▁패	-8.20963
려면	-8.2133
▁보인	-8.21522
▁증거	-8.21635
▁존	-8.21665
▁배후	-8.21878
▁시신	-8.21995
▁있는지	-8.2208
▁법원	-8.22095
▁이후에	-8.22324
▁이번	-8.22325
그분들	-8.22756
▁많다	-8.22993
▁증여하	-8.232
▁당했다	-8.24345
▁강	-8.25822
▁증	-8.26112
▁8	-8.27116
후에	-8.28225
인으로	-8.29763
▁크	-8.30066
왔다	-8.31016
▁기도	-8.31949
중립성	-8.31993
▁역	-8.32514
▁규	-8.335
▁측	-8.335
하다	-8.34029
▁소년	-8.341
의장	-8.34899
▁됐다	-8.35382
▁세	-8.35454
▁임	-8.35499
자이	-8.35665
명했	-8.36631
▁성	-8.38115
받았다	-8.39257
▁선	-8.39736
▁오	-8.40014
▁감	-8.40014
▁하지	-8.4044
지지	-8.406
▁위	-8.41935
▁된다	-8.4292
▁없는	-8.43478
우려	-8.43526
▁든	-8.46636
▁사람이	-8.47841
▁용	-8.50936
당한	-8.50985
이고	-8.53152
▁당	-8.55409
▁해	-8.58847
▁던	-8.60174
적이	-8.66264
하려	-8.6746
▁서	-8.71646
▁고	-8.76461
대하	-8.77754
▁명	-8.8327
▁요	-8.84285
▁남한에	-8.85415
▁중립	-8.85811
장이	-8.87211
았다	-8.87356
▁있으	-8.88793
▁선고받	-8.90203
0	-8.9369
▁들	-8.979
6	-8.97904
▁받았	-9.00629
▁스	-9.00907
트럼프	-9.02152
라모스	-9.02168
권	-9.02382
종	-9.03524
등	-9.04156
항	-9.04361
피해자	-9.04372
사회	-9.04377
김	-9.04565
탄핵	-9.04769
주택	-9.04783
존	-9.05397
변	-9.05448
형	-9.05468
개	-9.05495
점	-9.05508
페이스북	-9.05698
3	-9.05767
법원	-9.05812
현	-9.05987
있는	-9.06006
마	-9.0609
남한	-9.06182
국민	-9.06453
증거	-9.06496
국	-9.06665
17	-9.06667
문제	-9.06674
소추위원단	-9.06859
답	-9.07112
물	-9.07113
친	-9.07113
패	-9.07113
활	-9.07113
재판	-9.07146
권력	-9.07213
박	-9.074
소추안	-9.07403
C	-9.07494
취	-9.07494
10	-9.07517
피	-9.07604
주장	-9.07662
문화	-9.0772
경	-9.08131
▁10	-9.08604
하지만	-9.08839
20	-9.08889
25	-9.09213
분	-9.09723
시신	-9.11304
증	-9.11706
이번	-9.12203
당했다	-9.13241
▁위해서	-9.13658
금	-9.13999
▁됐	-9.15151
▁의혹	-9.15176
런	-9.1649
족	-9.16536
▁언	-9.16547
호	-9.16636
편	-9.16641
머니	-9.16647
▁검	-9.16671
건	-9.16682
▁고위공직자범죄수사처	-9.16712
람	-9.16717
판	-9.16718
▁절	-9.16785
태	-9.16792
▁클리벤	-9.16796
죄	-9.16799
루	-9.168
련	-9.16806
소추위원	-9.16814
찰	-9.16818
▁장진성	-9.16821
확	-9.16837
폭	-9.16842
올	-9.16861
독	-9.16866
▁잘	-9.16867
류	-9.16869
천	-9.16872
▁추	-9.16872
겠	-9.16877
격	-9.16879
센	-9.16881
겁	-9.16881
노	-9.16881
척	-9.16881
허	-9.16881
헌	-9.16881
!	-9.16881
%	-9.16881
M	-9.16881
g	-9.16881
m	-9.16881
s	-9.16881
t	-9.16881
u	-9.16881
z	-9.16881
▁고위공직자	-9.16881
갑	-9.16881
갔	-9.16881
걸	-9.16881
겪	-9.16881
곧	-9.16881
곳	-9.16881
괴	-9.16881
길	-9.16881
깊	-9.16881
꾸	-9.16881
끊	-9.16881
끼	-9.16881
낭	-9.16881
낳	-9.16881
냈	-9.16881
냐	-9.16881
널	-9.16881
넘	-9.16881
닙	-9.16881
둘	-9.16881
득	-9.16881
듣	-9.16881
듯	-9.16881
떠	-9.16881
뜰	-9.16881
뜻	-9.16881
랍	-9.16881
랑	-9.16881
래	-9.16881
랬	-9.16881
량	-9.16881
럽	-9.16881
렀	-9.16881
렇	-9.16881
렸	-9.16881
롤	-9.16881
뤄	-9.16881
률	-9.16881
릭	-9.16881
막	-9.16881
목	-9.16881
몬	-9.16881
묻	-9.16881
뮤	-9.16881
밟	-9.16881
벌	-9.16881
뷰	-9.16881
빨	-9.16881
쁘	-9.16881
쁨	-9.16881
송	-9.16881
숙	-9.16881
순	-9.16881
숨	-9.16881
쌍	-9.16881
쓰	-9.16881
악	-9.16881
암	-9.16881
염	-9.16881
영	-9.16881
완	-9.16881
웬	-9.16881
육	-9.16881
응	-9.16881
익	-9.16881
졸	-9.16881
종합저축	-9.16881
좌	-9.16881
죠	-9.16881
줬	-9.16881
짓	-9.16881
짧	-9.16881
째	-9.16881
찍	-9.16881
찬	-9.16881
참	-9.16881
창	-9.16881
책	-9.16881
챘	-9.16881
철	-9.16881
쳐	-9.16881
총	-9.16881
촬	-9.16881
축	-9.16881
츠	-9.16881
캔	-9.16881
큰	-9.16881
탓	-9.16881
퇴	-9.16881
툴	-9.16881
팀	-9.16881
퍼	-9.16881
펴	-9.16881
품	-9.16881
홍	-9.16881
황	-9.16881
▁각	-9.16881
극	-9.16881
맨	-9.16881
쇼	-9.16881
워	-9.16881
/	-9.16882
l	-9.16882
눈	-9.16882
털	-9.16882
랜	-9.16882
릴	-9.16882
메	-9.16882
▁피해	-9.1754
원의원	-9.18303
세하	-9.18627
▁하원	-9.19504
여자	-9.19557
▁현	-9.19656
훼	-10.2968
협	-10.2969
플	-10.297
특	-10.2971
킨	-10.2972
커	-10.2973
카	-10.2974
채	-10.2975
죽	-10.2976
좋	-10.2977
엄	-10.2978
얼	-10.2979
앞	-10.298
술	-10.2981
볼	-10.2982
별	-10.2983
몸	-10.2984
먼	-10.2985
맞	-10.2986
돌	-10.2987
께	-10.2988
궁	-10.2989
견	-10.299
[	-10.2991
층	-10.2992
줄	-10.2993
양	-10.2994
므	-10.2995
맡	-10.2996
끝	-10.2997
왔	-10.2998
열	-10.2999
았	-10.3
승	-10.3001
손	-10.3002
뒤	-10.3003
낙	-10.3004
‘	-10.3005
N	-10.3006
페	-10.3007
클	-10.3008
잘	-10.3009
알	-10.301
벤	-10.3011
립	-10.3012
뉴	-10.3013
녹	-10.3014
혔	-10.3015
즉	-10.3016
졌	-10.3017
따	-10.3018
됐	-10.3019
녀	-10.302
△	-10.3021
9	-10.3022
혁	-10.3023
작	-10.3024
언	-10.3025
살	-10.3026
많	-10.3027
때	-10.3028
못	-10.3029
뢰	-10.303
A	-10.3031
배	-10.3032
말	-10.3033
혹	-10.3034
절	-10.3035
머	-10.3036
혐	-10.3037
또	-10.3038
남	-10.3039
프	-10.304
택	-10.3041
능	-10.3042
“	-10.3043
예	-10.3044
검	-10.3045
환	-10.3046
각	-10.3047
추	-10.3048
핵	-10.3049
탄	-10.305
않	-10.3051
산	-10.3052
북	-10.3053
것	-10.3054
1	-10.3055
통	-10.3056
있	-10.3057
